export const headers = [
  {
    text: "লোনের সময়কাল",
    value: "name",
  },
  {
    text: "৩-৪৫ মাস",
    value: "version",
  },
];

export const items = [
  {
    name: "ভিসার সময়সীমা",
    version: "৬-৪৮ মাস",
  },
  {
    name: "লোনের প্রকার",
    version: "Personal Loan, Business Loan",
  },
  {
    name: "আবেদন পদ্ধতি",
    version: "ডিজিটাল কন্ট্রাক্ট অথবা সরাসরি কন্ট্রাক্",
  },
  {
    name: "সর্বোচ্চ লোনের পরিমান",
    version: "২০ লাখ-২ কোটি উন",
  },
  {
    name: "ভিসার প্রকার",
    version:
      "E9, E7, F2, F5, F6, D8 এবং কাজের অনুমতি প্রাপ্ত অন্যান্য ভিসাধারী",
  },
  {
    name: "লোন পরিশোধ পদ্ধতি",
    version: "স্থির কিস্তি (স্বয়ংক্রিয় প্রক্রিয়া)",
  },
];

export const feature = [
  " ১/ সর্বনিম্ন ৭মাস ভিসা থাকলেই জিএমই লোন নেয়া যায়। ৭মাস ভিসা থাকলে ৪ মাসের জন্য ২০ লাখ উন নেয়া যাবে।",
  "২/ জিএমই ফিন্যান্স এর নিজস্ব লোন তাই আবেদন করার ১-২ কর্মদিবস এর মধ্যে লোন রিলিজ করে দেয়া হয় (কাগজ পত্র সব ঠিক থাকলে)।",
  "৩/ আমরা সম্পূর্ণভাবে অনলাইনে লোনের আবেদন নিয়ে থাকি, তাই আমাদের ব্রাঞ্চ ভিজিট না করে ঘরে বসেই অনলাইনে লোন আবেদন করা যায় ।",
  "৪/ কোন গ্যারান্টর প্রয়োজন নেই। সহজ শর্ত ও ঝামেলা মুক্ত লোন।",
  "৫/ জিএমই অ্যাপস এর মাধ্যমে অবশিষ্ট লোনের পরিমান চেক করা যায়।",
  "৬/ জিএমই লোন শেষে যেকোনো সময় লোন ক্লিয়ারেন্স সার্টিফিকেট নেয়া যায় ।",
  "৭/ CMS এর মাধ্যমে প্রতি মাসের কিস্তি স্বয়ংক্রিয়ভাবে কেটে নেয়া হয়। ট্রান্সফার করে কিস্তি পরিশোধের কোন ঝামেলা নেই।",
  "৮/ কার্ডে ভিসা নেই কিন্ত পরবর্তীতে এক্সটেনশন করবেন এমন ভিসা দিয়ে লোন নেয়া যায় (E9,E7,F2,F4)। একমাত্র জিএমই এই সুবিধা দিয়ে থাকে।",
];
