export const headers = [
  {
    text: "අවම ණය මුදල",
    value: "name",
  },
  {
    text: "කොරියානු වොන් මිලියන 2 සිට",
    value: "version",
  },
];

export const items = [
  {
    name: "උපරිම ණය මුදල",
    version: "කොරියානු වොන් මිලියන 20ක් දක්වා",
  },
  {
    name: "ණය ගෙවීම් කාල සීමාව",
    version: "මාස 4 සිට මාස 60 දක්වා",
  },
  {
    name: "ණය ලබා ගත හැකි වීසා කාල සීමාව",
    version: "මාස 7 සිට මාස 63 දක්වා",
  },
  {
    name: "ණය වර්ග",
    version: "GME Loan, GME Speed Loan",
  },
  {
    name: "ණය ගිවිසුම් අත්සන් කිරීමේ ක්‍රම",
    version: "ඔන්ලයින් හෝ මුද්‍රිත ගිවිසුම්",
  },
  {
    name: "ණය අයදුම් කල හැකි වීසා වර්ග",
    version:
      "E9,E7,F2,F5,F6 සහ අනෙකුත් සියළුම නීත්‍යානුකූල වැඩ ගිවිසුමක් හිමි අය සඳහා",
  },
  {
    name: "නැවත ණය පියවීමේ ක්‍රමය",
    version: "සමාන වාරික",
  },
  {
    name: "කලින් ණය පියවිමේ ගාස්තු",
    version:
      "3% (වාරික 3ක් නිසි පරිදි ගෙවීමෙන් පසුව කලින් පියවීමේ ගාස්තු අය නොකෙරේ )",
  },
];

export const feature = [
  "ไม่ต้องมาที่สาขาก็สามารถรับเงินได้ง่ายๆ เพียงแค่เซ็นสัญญาออนไลน์",
  "ดอกเบี้ยเพียง 1.66% ต่อเดือน",
  "สะดวกปลอดภัย เพราะเป็นสินเชื่อถูกต้องตามกฎหมาย",
  "ใช้เพียงสัญญาจ้างงาน ไม่ต้องใช้คนค้ำ",
  "ระบบหักเงินแบบอัตโนมัติ สะดวกและง่ายมาก",
  "มีพนักงานไทยคอยให้บริการ",
];
