export const headers = [
  {
    text: "วงเงินกู้สูงสุด",
    value: "name",
  },
  {
    text: "สูงถึง 20 ล้านวอน",
    value: "version",
  },
];

export const items = [
  {
    name: "ระยะเวลาในการกู้",
    version: "3 – 45 เดือน",
  },
  {
    name: "ระยะเวลาวีซ่า",
    version: "7 – 48 เดือน",
  },
  {
    name: "ประเภทสินเชื่อ",
    version: "GME LOAN , BUSINESS LOAN",
  },
  {
    name: "วิธีการเซ็นสัญญา",
    version: "สัญญาออนไลน์",
  },
  {
    name: "ประเภทวีซ่า",
    version: "2-20 ล้านวอน",
  },
  {
    name: "วงเงินกู้สูงสุด",
    version:
      "E7, E9, E10, F2, F5, F6, D8 และผู้ถือวีซ่าอื่นๆ ที่มีสัญญาจ้างงานตามกฎหมาย",
  },
  {
    name: "วิธีการชำระคืน",
    version: "หักผ่านบัญชีอัตโนมัติ",
  },
  {
    name: "ค่าธรรมเนียมการชำระหนี้ก่อนกำหนด",
    version: "3%, 3 เดือนก่อนการชำระหนี้",
  },
];

export const feature = [
  "ไม่ต้องมาที่สาขาก็สามารถรับเงินได้ง่ายๆ เพียงแค่เซ็นสัญญาออนไลน์",
  "ดอกเบี้ยเพียง 1.66% ต่อเดือน",
  "สะดวกปลอดภัย เพราะเป็นสินเชื่อถูกต้องตามกฎหมาย",
  "ใช้เพียงสัญญาจ้างงาน ไม่ต้องใช้คนค้ำ",
  "ระบบหักเงินแบบอัตโนมัติ สะดวกและง่ายมาก",
  "มีพนักงานไทยคอยให้บริการ",
];
