export const headers = [
  {
    text: "ចំនួនប្រាក់កម្ចី",
    value: "name",
  },
  {
    text: "រហូតដល់ 20លាន",
    value: "version",
  },
];

export const items = [
  {
    name: "រយៈពេលកម្ចី",
    version: "3-45ខែ",
  },
  {
    name: "Sisa visa ID Korea",
    version: "6-48ខែ",
  },
  {
    name: "ប្រភេទកម្ចី",
    version: "កម្ចី GME, កម្ចីរហ័ស, កម្ចី VIP GME, កម្ចីសម្រាប់ជំនួញ",
  },
  {
    name: "របៀបបំពេញកិច្ចសន្យា",
    version: "បែបឌីជីថល ឬ ចុះកិច្ចសន្យាលើក្រដាស",
  },
  {
    name: "ចំនួនប្រាក់កម្ចី",
    version: "2លាន -20លាន",
  },
  {
    name: "ប្រភេទវីសាដែលអាចដាក់ពាក្យកម្ចី",
    version: "E9, E7, F2,F5,F6,D8 និងប្រភេទវីសាផ្សេងទៀតដែលធ្វើការស្របច្បាប់",
  },
  {
    name: "របៀបបង់ត្រឡប់មកខាងក្រុមហ៊ុន",
    version: "ចំនួនបង់ប្រចាំខែស្រដៀងគ្នារាល់ខែ",
  },
];

export const feature = [
  "មិនទាន់បានតវីសារ 1ឆ្នាំ10ខែ ក៏អាចយកបាន(ខាង GME អាចបូកបន្ថែមវីសារសម្រាប់អ្នកដែលមិនទាន់បន្តវីសារបន្ថែមបាន)។",
  "ទើបតែប្តូរការងារថ្មី ឬ ទើបតែមកដល់កូរ៉េ ក៏អាចយកបាន",
  "ជិតទៅលេងខ្មែរ ឬ ទើបតែមកពីលេងខ្មែរវិញ ក៏អាចយកបាន",
  "ใช้เพียงสัญญาจ้างงาน ไม่ต้องใช้คนค้ำ",
  "ระบบหักเงินแบบอัตโนมัติ สะดวกและง่ายมาก",
  "มีพนักงานไทยคอยให้บริการ",
];

export const facebooks = [
  "https://www.facebook.com/100086163531359/videos/40434483518283",
  "ផុស្ទ័រពីកម្ចី ឬព័ត៌មានទាក់ទងទៅនឹងកម្ចី (POSTER)",
  "– មេរៀនកូរ៉េ ឬពាក្យកូរ៉េសម្រាប់ប្រើប្រចាំថ្ងៃ",
  "– ព័ត៌មានទូទៅទាក់ទងទៅនឹងបងប្អូនពលករ ឬព័ត៌មានសំខាន់ៗផ្សេងទៀត",
];
export const calls = [
  "GME ជាក្រុមហ៊ុនដែលផ្តល់កម្ចីស្របច្បាប់មួយនៅក្នុងប្រទេសកូរ៉េ",
  "GME ផ្តល់នូវទំនុកចិត្ត និងធានាសុវត្ថិភាពជូនអតិថិជនដែលទាក់ទងមកទាក់ទងទៅនឹងកម្ចី",
  "GME ផ្តល់ជូននូវកម្ចីងាយស្រួល ឆាប់រហ័ស មិនចាំបាច់មកដល់ទីតាំងផ្ទាល់ គ្រាន់តែឆាតមកតាមផេកតែប៉ុណ្ណោះ",
  "GME ក៏មានសេវាកម្មប្រឹក្សាពិគ្រោះយោបល់ទាក់ទងទៅនឹងកម្ចី ដែលមានបុគ្គលិកខ្មែរជាអ្នកជួយប្រឹក្សាយោបល់ជូន",
  "យ៉ាងពេញទី និងព្រមទាំងជួយអតិថិជនដែលត្រូវការកម្ចីទាំងអស់ដើម្បីអោយគ្រប់លក្ខខណ្ឌក្នុងការស្នើកម្ចីពីខាងក្រុម",
  "GME",
  "រហ័ស សុវត្ថិភាព",
  "ល្អបំផុត…!!! សម្រាប់កម្ចី…!!!",
];
